faq = {
    "common" : "Частые вопросы",
    "social" : "Социальные сети",
    "author" : "Информация о авторе",
    "course" : "Информация о курсах",
    "consul" : "Информация о консультациях"
}

ORDERS = {
    "add_money" : {
        "title" : "Покупка 💎 через в нашем боте",
        "description" : "Тут вы можете купить 💎 для работы с ботом",
        "payload" : "bying gems from shop",
        "prices" : (("Цена за {} 💎", 10000), ("Чаевые автору", 1000)),
        "currency" : "rub",
        "photo" : "https://w.forfun.com/fetch/96/96e20d242c141a43cfb6295be5aa3e3e.jpeg"
    }
}