quiz = ['1. Как к Вам обращаться? (Вы можете указать как настоящее имя, так и вымышленный вариант)',
'2. Сколько полных лет Вам исполнилось?',
'3. На сколько лет Вы себя ощущаете?',
'4. Кто Вы по профессии? Если обучаетесь, напишите, по какой специальности.',
'5. Довольны ли Вы своей работой/учёбой?',
'6. На сколько от 1 до 10 вы довольны своей жизнью?',
'7. Что, как вам кажется, является причиной Ваших недовольств, если они существуют? Если они отсутствуют, напишите "-"',
'8. Как Вы оцениваете состояние здоровья? (укажите названия лекарств, если Вы их принимаете, наличие наследственных болезней)',
'9. Страдали ли Вы или Ваши родственники какими-либо психическими заболеваниями?',
'10. Употребляете ли Вы сейчас или употребляли в прошлом наркотики, алкоголь, сигареты?',
'12. Ваше семейное положение, наличие детей',
'13. Ваши хобби и увлечения?',
'14. Что для Вас является важными жизненными ценностями?',
'15. Какая проблема или жизненный вопрос побудили Вас обратиться ко мне?',
'16. Что Вы ожидаете от сотрудничества со мной? (Варианты ответов: рекомендации, поддержку, иное).',
'17. Был ли у Вас опыт работы с психологами, коучами, психотерапевтами, другими специалистами?',
'18. Что еще Вы хотели бы рассказать о себе?']



